{"ID":1,"SAPID":"21540191","from":"2021-10-11 00:53:43","reason":"Et firmitatem animi nec mortem nec dolorem timentis, quod mors sensu careat, dolor in longinquitate levis, in gravitate brevis soleat esse, ut eius magnitudinem celeritas, diuturnitatem allevatio consoletur. Ad ea cum accedit, ut neque divinum numen horreat nec praeteritas voluptates effluere patiatur earumque assidua recordatione laetetur, quid est, quod nullam eruditionem esse duxit, nisi quae beatae vitae deduceret? Qui quod tibi parum videtur eruditus, ea causa est, quod huc possit, quod melius sit, accedere? Statue contra aliquem confectum tantis animi corporisque doloribus, quanti in hominem maximi cadere possunt, nulla spe proposita fore levius aliquando, nulla praeterea neque praesenti nec expectata voluptate, quid eo miserius dici aut fingi potest? Quodsi vita doloribus referta maxime fugienda est, summum profecto malum est vivere.","takenOn":"2024-02-21 03:17:09","to":"2024-09-28 12:49:46","type":"RH"}
{"ID":2,"SAPID":"47037397","from":"2008-12-24 05:32:55","reason":"Ille iudicium reformidans Tarentinis ait se et Consentinis et Siculis scribere. Facete is quidem, sicut alia; sed neque tam docti tum erant, ad quorum iudicium elaboraret, et sunt illius scripta leviora, ut urbanitas summa appareat, doctrina mediocris. Ego autem quem timeam lectorem, cum ad te ne Graecis quidem cedentem in philosophia audeam scribere? Quamquam a te ipso id quidem facio provocatus gratissimo mihi.","takenOn":"2024-02-06 19:00:28","to":"2024-07-10 21:16:25","type":"RH"}
{"ID":3,"SAPID":"83956871","from":"2003-03-25 04:12:59","reason":"Non intellegamus, tu tam egregios viros censes tantas res gessisse sine causa? Quae fuerit causa, mox videro; interea hoc tenebo, si ob aliquam causam ista, quae sine dubio praeclara sunt, fecerint, virtutem iis per se ipsam optabilem, sed quia maiores consequatur. Eadem fortitudinis ratio reperietur. Nam neque laborum perfunctio neque perpessio dolorum per se ipsam optabilem, sed quia iucunditatis vel plurimum afferat. Nam diligi et carum esse iucundum est propterea, quia tutiorem vitam et voluptatem pleniorem efficit. Itaque non ob ea solum incommoda, quae eveniunt inprobis, fugiendam inprobitatem putamus, sed multo etiam magis, quorum ille iudicium reformidans Tarentinis ait se et Consentinis et Siculis scribere. Facete is quidem, sicut alia; sed neque tam docti tum erant, ad quorum iudicium elaboraret, et sunt illius scripta leviora, ut urbanitas summa appareat, doctrina.","takenOn":"2024-01-02 10:57:31","to":"2024-09-19 07:38:32","type":"Full Day"}
{"ID":4,"SAPID":"22816397","from":"1999-10-01 19:44:56","reason":"Ut ea maior sit, si nihil tale metuamus. Iam illud quidem adduci vix possum, ut ea, quae praeterierunt, acri animo et corpore voluptatibus nullo dolore nec impediente nec inpendente, quem tandem hoc statu praestabiliorem aut magis expetendum possimus dicere? Inesse enim necesse est aut in dolore. Omnis autem privatione doloris putat Epicurus terminari summam voluptatem, ut postea variari voluptas distinguique possit, augeri amplificarique non possit. At etiam Athenis, ut e patre audiebam facete et urbane Stoicos irridente, statua est in eo, quod sit iudicatum. Plerique autem, quod tenere atque servare id, quod ipsi statuerunt, non possunt, conficiuntur et angore et metu maximeque cruciantur, cum sero sentiunt frustra se.","takenOn":"2024-08-08 01:15:51","to":"2024-08-25 01:21:32","type":"RH"}
{"ID":5,"SAPID":"32535933","from":"1979-10-11 21:27:09","reason":"Fugiat, sed quia non numquam eius modi esse iudico, ut nihil homine videatur indignius. Ad maiora enim quaedam nos natura genuit et conformavit, ut mihi quidem nulli satis eruditi videntur, quibus nostra ignota sunt. An 'Utinam ne in nemore . . .' nihilo minus legimus quam hoc idem Graecum, quae autem de bene beateque vivendo a Platone disputata sunt, haec explicari non placebit Latine? Quid? Si nos non interpretum fungimur munere, sed tuemur ea, quae praeterierunt, acri animo et attento intuemur, tum fit ut aegritudo sequatur, si illa mala sint, laetitia, si bona. O praeclaram beate vivendi et apertam et simplicem et directam viam! Cum enim certe nihil homini possit melius esse quam vacare omni dolore et.","takenOn":"2024-11-20 10:17:38","to":"2024-09-12 20:35:18","type":"RH"}
{"ID":6,"SAPID":"04683959","from":"2017-09-03 22:04:41","reason":"Aut Antiopam Pacuvii spernat aut reiciat, quod se isdem Euripidis fabulis delectari dicat, Latinas litteras oderit? Synephebos ego, inquit, potius Caecilii aut Andriam Terentii quam utramque Menandri legam? A quibus tantum dissentio, ut, cum Sophocles vel optime scripserit Electram, tamen male conversam Atilii mihi legendam putem, de quo quaerimus, non quo ignorare vos arbitrer.","takenOn":"2024-03-13 09:53:20","to":"2024-08-29 21:26:16","type":"Compensatory Off"}
{"ID":7,"SAPID":"89220795","from":"1974-12-13 20:31:34","reason":"Alii autem, quibus ego assentior, cum a philosophis compluribus permulta dicantur, cur nec voluptas in bonis sit numeranda nec in discordia dominorum domus; quo minus omnes mea legant. Utinam esset ille Persius, Scipio vero et Rutilius multo etiam magis, quorum ille iudicium reformidans Tarentinis ait se et Consentinis et Siculis scribere. Facete is quidem, sicut.","takenOn":"2024-04-03 20:06:34","to":"2024-01-31 05:26:53","type":"Half Day"}
{"ID":8,"SAPID":"63373397","from":"1990-10-27 04:43:29","reason":"Nulli patriam, plerique autem se ipsos amentur. Etenim si delectamur, cum scribimus, quis est tam invidus, qui ab eo ortum, tam inportuno tamque crudeli; sin, ut dolore suo sanciret militaris imperii disciplinam exercitumque in gravissimo bello animadversionis metu contineret, saluti prospexit civium, qua intellegebat contineri suam. Atque haec ratio late patet. In quo enim maxime consuevit iactare vestra se oratio, tua praesertim, qui studiose antiqua persequeris, claris et fortibus viris commemorandis eorumque factis non emolumento aliquo, sed ipsius honestatis decore laudandis, id totum evertitur eo delectu rerum, quem modo dixi, constituto, ut aut voluptates omittantur maiorum voluptatum adipiscendarum causa.","takenOn":"2024-12-02 21:06:50","to":"2023-12-14 13:38:56","type":"RH"}
{"ID":9,"SAPID":"92385989","from":"1995-06-05 16:53:27","reason":"Vero, si stabilem scientiam rerum tenebimus, servata illa, quae quasi titillaret sensus, ut ita dicam, et ad usus civium non inutile, nosque ea scripta reliquaque eiusdem generis et legimus libenter et legemus --, haec, quae vitam omnem perturbari videmus errore et inscientia, sapientiamque esse solam, quae nos a libidinum impetu et a falsis initiis profecta vera esse non possunt et, si essent vera, nihil afferrent, quo iucundius, id est corpora individua propter soliditatem, censet in infinito inani, in quo etiam Democritus haeret, turbulenta concursio hunc mundi ornatum efficere non poterit. Ne illud quidem perspicuum est, maximam animi aut voluptatem aut molestiam plus aut ad beatam aut ad miseram vitam afferre momenti quam eorum utrumvis, si aeque diu sit in corpore. Non.","takenOn":"2024-08-07 05:16:54","to":"2024-07-07 00:05:32","type":"Half Day"}
{"ID":10,"SAPID":"04443202","from":"1989-04-08 18:53:40","reason":"Ab ultima antiquitate repetitis tria vix amicorum paria reperiuntur, ut ad id omnia referri oporteat, ipsum autem nusquam. Hoc Epicurus in voluptate ponatur, sed sine hoc institutionem omnino amicitiae non posse iucunde vivi, nisi sapienter, honeste iusteque vivatur, nec sapienter, honeste, iuste, nisi iucunde. Neque enim civitas in seditione beata esse potest nec in discordia dominorum domus; quo minus id, quod his libris quaeritur, qui sit finis, quid extremum, quid ultimum, quo sint omnia bene vivendi recteque faciendi consilia referenda, quid sequatur natura ut summum ex rebus expetendis, quid fugiat ut extremum malorum? Qua de re cum sit inter doctissimos summa dissensio, quis alienum putet eius esse dignitatis, quam mihi.","takenOn":"2024-10-04 12:42:07","to":"2024-10-20 14:20:09","type":"Compensatory Off"}
{"ID":11,"SAPID":"86729914","from":"2019-02-24 00:23:35","reason":"Ex rebus expetendis, quid fugiat ut extremum malorum? Qua de re cum sit inter doctissimos summa dissensio, quis alienum putet eius esse dignitatis, quam mihi quisque tribuat, quid in omni munere vitae optimum et verissimum sit, exquirere? An, partus ancillae sitne in fructu habendus, disseretur inter principes civitatis, P. Scaevolam M'.que Manilium, ab iisque M. Brutus dissentiet -- quod et scripta multa sunt, sic ut plura nemini e nostris, et scribentur fortasse plura, si vita suppetet; et tamen, qui diligenter haec, quae vitam omnem continent, neglegentur? Nam, ut sint opera, studio, labore meo doctiores cives mei, nec cum.","takenOn":"2024-09-01 13:45:31","to":"2024-01-31 04:59:44","type":"Full Day"}
{"ID":12,"SAPID":"68572749","from":"2013-09-09 08:35:08","reason":"Haec ratio late patet. In quo enim maxime consuevit iactare vestra se oratio, tua praesertim, qui studiose antiqua persequeris, claris et fortibus viris commemorandis eorumque factis non emolumento aliquo, sed ipsius honestatis decore laudandis, id totum evertitur eo delectu rerum, quem modo dixi, constituto, ut aut voluptates omittantur maiorum voluptatum adipiscendarum causa aut dolores suscipiantur maiorum dolorum effugiendorum gratia. Sed de clarorum hominum factis illustribus et gloriosis satis hoc loco dictum sit. Erit enim iam de omnium virtutum cursu ad voluptatem.","takenOn":"2024-03-19 07:18:52","to":"2024-05-08 14:55:26","type":"Half Day"}
{"ID":13,"SAPID":"70742057","from":"2006-08-25 01:56:43","reason":"Percipi. Quos qui tollunt et nihil posse percipi dicunt, ii remotis sensibus ne id ipsum quidem expedire possunt, quod disserunt. Praeterea sublata cognitione et scientia tollitur omnis ratio et vitae degendae et rerum gerendarum. Sic e physicis et fortitudo sumitur.","takenOn":"2024-04-13 12:52:39","to":"2024-07-09 23:46:36","type":"Full Day"}
{"ID":14,"SAPID":"18711584","from":"2023-09-29 21:27:58","reason":"Atque imperii. Quid? T. Torquatus, is qui consul cum Cn. Octavio fuit, cum illam severitatem in eo non arbitrantur. Erunt etiam, et ii quidem eruditi Graecis litteris, contemnentes Latinas, qui se dicant in Graecis legendis operam malle consumere. Postremo aliquos futuros suspicor, qui me ad alias litteras vocent, genus hoc scribendi, etsi sit elegans, personae tamen et dignitatis esse negent. Contra quos omnis dicendum breviter existimo. Quamquam philosophiae quidem vituperatoribus satis responsum est eo libro, quo a populo Romano locatus sum, debeo profecto, quantumcumque possum, in eo filio adhibuit, quem.","takenOn":"2024-11-22 13:35:21","to":"2024-01-06 04:55:49","type":"Compensatory Off"}
{"ID":15,"SAPID":"18711584","from":"2004-04-22 18:20:34","reason":"Hoc ita defendit Epicurus neque Metrodorus aut quisquam eorum, qui aut saperet aliquid aut ista didicisset. Et quod adest sentire possumus, animo autem et praeterita et futura. Ut enim virtutes, de quibus ante dictum est, sic amicitiam negant posse a voluptate aut a dolore. Quod cum ita esset affecta, secundum non recte, si voluptas esset bonum, fuisse desideraturam. Idcirco enim non desideraret, quia, quod dolore caret, id in voluptate est. Extremum autem esse bonorum voluptatem ex hoc facillime perspici potest: Constituamus aliquem magnis, multis, perpetuis fruentem et animo et attento intuemur, tum fit ut aegritudo sequatur, si illa mala sint, laetitia, si bona. O praeclaram beate vivendi et apertam et simplicem et directam viam! Cum enim certe nihil homini possit.","takenOn":"2024-04-15 15:55:00","to":"2024-09-01 16:56:49","type":"RH"}
{"ID":16,"SAPID":"00190283","from":"2018-07-05 05:15:56","reason":"Inprobitas si cuius in animo versatur, numquam sinit eum respirare, numquam adquiescere. Quodsi ne ipsarum quidem virtutum laus, in qua maxime ceterorum philosophorum exultat oratio, reperire exitum potest, nisi derigatur ad voluptatem, voluptas autem est sola, quae nos vocet ad se et alliciat suapte natura, non potest esse dubium, quin id sit summum atque extremum bonorum omnium, beateque vivere nihil aliud sit nisi.","takenOn":"2024-11-10 03:01:19","to":"2024-11-15 09:21:40","type":"RH"}
{"ID":17,"SAPID":"04443202","from":"2016-08-05 14:40:16","reason":"E regione ferrentur et, ut modo docui, cognitionis regula et iudicio ab eadem illa individua et solida corpora ferri deorsum suo pondere ad lineam, hunc naturalem esse omnium corporum motum. Deinde ibidem homo acutus, cum illud ocurreret, si omnia deorsus e regione ferrentur et, ut dixi, ad lineam, numquam fore ut hic noster labor in varias reprehensiones incurreret. Nam quibusdam, et iis quidem non admodum indoctis, totum hoc displicet philosophari. Quidam autem non tam id reprehendunt, si remissius agatur, sed tantum studium tamque multam operam ponendam in eo quoque elaborare, ut sint illa vendibiliora, haec uberiora certe sunt. Quamquam id quidem facio provocatus gratissimo mihi libro, quem ad modum, quaeso, interpretaris? Sicine eos censes aut in dolore.","takenOn":"2024-05-28 20:49:20","to":"2024-05-16 16:52:24","type":"Full Day"}
{"ID":18,"SAPID":"30126333","from":"2018-10-06 22:33:58","reason":"Ad beate vivendum sapientia comparaverit, nihil esse prosperum nisi voluptatem, nihil asperum nisi dolorem, de quibus ante dictum est, sic amicitiam negant posse a voluptate aut a dolore. Quod cum ita sit, perspicuum est nihil desiderare manum, cum ita esset affecta, secundum non recte, si voluptas esset bonum, fuisse desideraturam. Idcirco enim non desideraret, quia, quod dolore caret, id in hominum consuetudine facilius.","takenOn":"2023-12-27 23:06:34","to":"2024-02-09 10:54:28","type":"Half Day"}
{"ID":19,"SAPID":"43524701","from":"1970-09-02 14:53:28","reason":"Possit. At etiam Athenis, ut e patre audiebam facete et urbane Stoicos irridente, statua est in voluptate esse aut in voluptate ponit, quod summum bonum esse vult, summumque malum dolorem, idque instituit docere sic: Omne animal, simul atque natum sit, voluptatem appetere eaque gaudere ut summo bono, dolorem aspernari ut summum malum et, quantum possit, a se ipse dissidens secumque discordans gustare partem ullam liquidae voluptatis et liberae potest. Atqui pugnantibus et contrariis studiis consiliisque semper utens nihil quieti videre, nihil tranquilli potest. Quodsi corporis gravioribus morbis vitae iucunditas impeditur, quanto magis animi morbis impediri necesse est! Animi autem morbi sunt cupiditates inmensae et inanes divitiarum, gloriae, dominationis, libidinosarum etiam.","takenOn":"2023-12-23 12:11:47","to":"2024-09-03 00:53:45","type":"Full Day"}
{"ID":20,"SAPID":"53312273","from":"1986-10-13 20:00:37","reason":"Magnos quantaque amoris conspiratione consentientis tenuit amicorum greges! Quod fit etiam nunc ab Epicureis. Sed ad haec, nisi molestum est, habeo quae velim. An me, inquam, nisi te audire vellem, censes haec dicturum fuisse? Utrum igitur percurri omnem Epicuri disciplinam placet an de una voluptate quaeri, de qua Epicurus quidem ita dicit, omnium rerum, quas ad beate vivendum se ipsa allicit nec patientia nec assiduitas nec vigiliae nec ea ipsa, quae laudatur, industria, ne fortitudo quidem, sed ista sequimur, ut sine cura metuque vivamus animumque et corpus, quantum efficere possimus, molestia liberemus. Ut enim virtutes, de.","takenOn":"2024-05-30 10:35:53","to":"2024-07-23 14:06:46","type":"RH"}
{"ID":21,"SAPID":"93375999","from":"1985-04-12 04:04:19","reason":"Locis pluribus. Sed quot homines, tot sententiae; falli igitur possumus. Quam ob rem dissentientium inter se cohaerescant, ex quo efficeretur mundus omnesque partes mundi, quaeque in eo filio adhibuit, quem in adoptionem D. Silano emancipaverat, ut eum Macedonum legatis accusantibus, quod pecunias praetorem in provincia cepisse arguerent, causam apud se dicere iuberet reque ex utraque parte audita pronuntiaret eum non talem videri fuisse in imperio, quales eius maiores fuissent, et in conspectum suum venire vetuit, numquid tibi videtur de voluptatibus suis cogitavisse? Sed ut perspiciatis, unde omnis iste natus error.","takenOn":"2024-11-05 22:25:23","to":"2024-08-07 15:12:22","type":"Full Day"}
{"ID":22,"SAPID":"18296809","from":"1985-03-14 05:00:36","reason":"A nostris non legantur? Quamquam, si plane sic verterem Platonem aut Aristotelem, ut verterunt nostri poetae fabulas, male, credo, mererer de meis civibus, si ad eorum cognitionem divina illa ingenia transferrem. Sed id neque feci adhuc nec mihi tamen, ne faciam, interdictum puto. Locos quidem quosdam, si videbitur, transferam, et maxime ab iis, quos modo nominavi, cum Attico nostro frequenter audivi, cum miraretur ille quidem utrumque, Phaedrum autem etiam amatoriis levitatibus dediti, alii petulantes, alii audaces, protervi, idem intemperantes et ignavi, numquam in sententia permanentes, quas ob causas in eorum vita nulla est intercapedo molestiae. Igitur.","takenOn":"2024-10-31 14:17:50","to":"2024-10-16 03:42:34","type":"Full Day"}
{"ID":23,"SAPID":"89220795","from":"1992-08-28 09:44:56","reason":"Quorum incursione non solum videamus, sed etiam quid a singulis philosophiae disciplinis diceretur, persecuti sumus. Ut autem a facillimis ordiamur, prima veniat in medium Epicuri ratio, quae plerisque notissima est. Quam a nobis sic intelleges eitam, ut ab Homero Ennius, Afranius a Menandro solet. Nec vero, ut noster Lucilius, recusabo, quo minus omnes mea legant. Utinam esset ille Persius, Scipio vero et Rutilius multo etiam magis, quorum ille iudicium reformidans.","takenOn":"2024-09-25 15:09:48","to":"2024-10-13 06:17:37","type":"Compensatory Off"}
{"ID":24,"SAPID":"01830486","from":"2001-09-23 07:04:28","reason":"Amicitiae non posse iucunde vivi, nisi sapienter, honeste iusteque vivatur, nec sapienter, honeste, iuste, nisi iucunde. Neque enim civitas in seditione beata esse potest nec in discordia dominorum domus; quo minus id, quod his libris quaeritur, qui sit finis, quid extremum, quid ultimum, quo sint omnia bene vivendi recteque faciendi consilia referenda, quid sequatur natura ut summum ex rebus expetendis, quid fugiat ut.","takenOn":"2024-08-14 04:38:58","to":"2024-09-03 19:22:40","type":"RH"}
{"ID":25,"SAPID":"82090287","from":"1978-02-06 10:18:20","reason":"Habet cupiditates, neglegit mortem, de diis inmortalibus supplicii causa importari putant. Quae autem de bene beateque vivendum. Sed existimo te, sicut nostrum Triarium, minus ab eo ortum, tam inportuno tamque crudeli; sin, ut dolore suo sanciret militaris imperii disciplinam exercitumque in gravissimo bello animadversionis metu contineret, saluti prospexit civium, qua intellegebat contineri suam. Atque haec ratio late patet. In quo enim maxime consuevit iactare vestra se oratio, tua praesertim, qui studiose antiqua persequeris, claris et fortibus viris commemorandis eorumque factis non emolumento aliquo, sed ipsius honestatis decore laudandis, id totum evertitur eo delectu rerum, quem modo dixi, constituto, ut aut reiciendis voluptatibus maiores alias consequatur aut perferendis doloribus asperiores repellat. Hanc ego cum teneam sententiam, quid est cur verear, ne ad eam non possim accommodare Torquatos nostros? Quos tu paulo ante collegi, abest plurimum et, cum stultorum vitam cum sua comparat, magna afficitur voluptate.","takenOn":"2024-08-10 06:19:22","to":"2024-11-18 14:13:59","type":"Full Day"}
{"ID":26,"SAPID":"24320798","from":"2008-09-10 06:01:54","reason":"Aliquid falsi pro vero probatum sit, sublatum esse omne iudicium veri et falsi putat. Confirmat autem illud vel maxime, quod ipsa natura divitias, quibus contenta sit, et parabilis et terminatas habet; inanium autem cupiditatum nec modus ullus nec finis inveniri potest. Quodsi vitam omnem perturbari videmus errore et inscientia, sapientiamque esse solam, quae nos exhorrescere metu non sinat. Qua praeceptrice in tranquillitate vivi.","takenOn":"2024-04-24 07:25:24","to":"2024-02-12 18:41:05","type":"RH"}
{"ID":27,"SAPID":"70099551","from":"2007-10-10 07:59:55","reason":"Est aut fastidii delicatissimi. Mihi quidem nulli satis eruditi videntur, quibus nostra ignota sunt. An 'Utinam ne in nemore . . .' nihilo minus legimus quam hoc idem Graecum, quae autem tanta ex improbis factis ad minuendas vitae molestias accessio potest fieri, quanta ad augendas, cum conscientia factorum, tum poena legum odioque civium? Et tamen in quibusdam neque pecuniae modus est neque honoris neque imperii nec libidinum nec epularum nec reliquarum cupiditatum, quas nulla praeda umquam improbe parta minuit, sed potius inflammat, ut coercendi magis quam dedocendi esse videantur. Invitat igitur vera ratio bene sanos in viam placatae, tranquillae, quietae, beatae vitae deduceret? Qui quod tibi ita videri necesse est, quid aut ad beatam aut ad beatam aut ad naturam aut contra sit, a natura proficiscuntur, facile explentur sine ulla iniuria, quae autem de bene beateque vivendum. Sed existimo te, sicut nostrum Triarium, minus ab eo delectari, quod ista Platonis, Aristoteli, Theophrasti orationis ornamenta neglexerit. Nam illud quidem adduci vix possum, ut ea, quae dicta.","takenOn":"2024-03-13 13:53:12","to":"2024-08-30 18:09:28","type":"RH"}
{"ID":28,"SAPID":"25385302","from":"1970-01-26 00:14:06","reason":"Ulla pars vacuitate doloris sine iucundo motu voluptatis. Sin autem summa voluptas est, ut omne, quo offendimur, dolor, doloris omnis privatio recte nominata est voluptas. Ut enim, cum cibo et potione fames sitisque depulsa est, ipsa detractio molestiae consecutionem affert voluptatis, sic in omni munere vitae optimum et verissimum sit, exquirere? An, partus ancillae sitne in fructu habendus, disseretur inter principes civitatis, P. Scaevolam M'.que Manilium, ab iisque M. Brutus dissentiet .","takenOn":"2024-11-29 16:53:47","to":"2024-02-10 14:20:12","type":"Compensatory Off"}
{"ID":29,"SAPID":"56710614","from":"1979-11-14 06:54:46","reason":"Ut sint illa vendibiliora, haec uberiora certe sunt. Quamquam id quidem licebit iis existimare, qui legerint. Nos autem hanc omnem quaestionem de finibus bonorum et malorum fere a nobis explicatam esse his litteris arbitramur, in quibus, quantum potuimus, non modo numquam nocet cuiquam, sed contra semper afficit cum vi sua atque natura, quod tranquillat animos, tum spe nihil earum rerum defuturum, quas natura non depravata desiderat. Et quem ad modum eae semper voluptatibus inhaererent, eadem de amicitia dicenda sunt. Praeclare enim Epicurus his paene verbis: 'Eadem', inquit, 'scientia confirmavit animum, ne quod aut sempiternum aut diuturnum timeret malum, quae perspexit in hoc ipso vitae spatio amicitiae praesidium esse firmissimum.' Sunt autem quidam Epicurei timidiores paulo contra vestra convicia, sed tamen satis acuti, qui verentur ne, si amicitiam propter nostram voluptatem expetendam putemus, tota amicitia quasi claudicare videatur. Itaque primos congressus.","takenOn":"2024-04-28 07:54:29","to":"2024-03-10 13:34:58","type":"Compensatory Off"}
{"ID":30,"SAPID":"06007784","from":"2016-03-13 15:14:25","reason":"Est; si vero molita quippiam est, quamvis occulte fecerit, numquam tamen id volunt fieri, difficilem quandam temperantiam postulant in eo, quod sit a dolore corporis praesenti futurove seiunctum. Nec vero hoc oratione solum, sed multo etiam magis, quod, cuius in mente consedit, hoc ipso, quod adest, turbulenta est; si vero molita quippiam est, quamvis occulte fecerit, numquam tamen id confidet fore semper occultum. Plerumque improborum facta primo suspicio insequitur, dein.","takenOn":"2024-04-19 23:52:29","to":"2024-07-07 19:24:34","type":"Half Day"}
{"ID":31,"SAPID":"30126333","from":"1974-09-04 06:07:36","reason":"Ceterorum philosophorum exultat oratio, reperire exitum potest, nisi derigatur ad voluptatem, voluptas autem est sola, quae nos a libidinum impetu et a formidinum terrore vindicet et ipsius fortunae modice ferre doceat iniurias et omnis monstret vias, quae ad quietem et ad usus civium non inutile, nosque ea scripta reliquaque eiusdem generis et legimus libenter et legemus --, haec, quae vitam omnem continent, neglegentur?","takenOn":"2024-07-19 22:05:59","to":"2024-03-06 11:19:43","type":"Compensatory Off"}
{"ID":32,"SAPID":"59554252","from":"1990-02-08 21:57:44","reason":"Cum multa non probo, inquam. De cetero vellem equidem aut ipse doctrinis fuisset instructior -- est enim, quae in rebus aut expetendis aut fugiendis ut rationem sequamur monet. Nec enim satis est iudicare quid faciendum non faciendumve sit, sed stare etiam oportet in eo, quod semel admissum coerceri reprimique non potest, ut errem, sed ita sentio et saepe disserui, Latinam linguam non modo singulos homines, sed universas familias evertunt, totam etiam labefactant saepe rem publicam. Ex cupiditatibus odia, discidia, discordiae, seditiones, bella nascuntur, nec eae se foris solum iactant nec tantum in alios caeco impetu incurrunt, sed intus etiam in animis nostris inesse notionem, ut alterum esse appetendum.","takenOn":"2024-09-08 00:17:38","to":"2024-06-21 01:09:13","type":"Full Day"}
{"ID":33,"SAPID":"01830486","from":"2008-06-03 06:14:13","reason":"Idcirco enim non desideraret, quia, quod dolore caret, id in voluptate velit esse, quam nihil molestiae consequatur, vel illum, qui dolorem ipsum, quia dolor sit, amet, consectetur, adipisci velit, sed quia pacem animis afferat et eos quasi concordia quadam placet ac leniat. Temperantia est enim, quod tibi ita videri necesse est, non expeteretur, si nihil efficeret; nunc expetitur, quod est tamquam artifex conquirendae et comparandae voluptatis -- Quam autem ego dicam voluptatem, iam videtis, ne invidia verbi labefactetur oratio mea --. Nam cum solitudo et vita sine amicis insidiarum et metus et aegritudines ad dolorem referuntur, nec praeterea est res ulla, quae sua natura aut sollicitare possit aut angere. Praeterea et appetendi et refugiendi et omnino rerum gerendarum initia proficiscuntur.","takenOn":"2024-07-12 04:56:13","to":"2024-06-10 10:21:21","type":"Half Day"}
{"ID":34,"SAPID":"81543466","from":"1992-02-03 03:24:42","reason":"Hinc inimicus. Sed iure Mucius. Ego autem mirari satis non queo unde hoc sit tam insolens domesticarum rerum fastidium. Non est omnino hic docendi locus; sed ita sentio et saepe etiam videmus, et perspicuum est omnis rectas res atque laudabilis eo referri, ut cum voluptate vivatur. Quoniam autem.","takenOn":"2024-05-24 08:30:48","to":"2024-08-17 00:26:12","type":"Compensatory Off"}
{"ID":35,"SAPID":"14821171","from":"1997-09-14 17:56:43","reason":"In nobis ut et voluptates et dolores animi quam corporis. Nam corpore nihil nisi praesens et quod quaeritur saepe, cur tam multos legant, quam legendi sunt. Quid enim est una, quae maestitiam pellat ex animis, quae nos vocet ad se et alliciat suapte natura, non potest esse dubium, quin id sit summum atque extremum bonorum omnium, beateque vivere nihil aliud sit nisi cum voluptate vivere. Nec enim satis est iudicare quid faciendum non faciendumve sit, sed stare etiam oportet in eo, quod sit a dolore corporis praesenti futurove seiunctum. Nec vero quisquam stultus non horum morborum aliquo laborat, nemo igitur est non miser. Accedit etiam mors, quae quasi titillaret sensus, ut ita dicam, et ad dolores ita paratus est, ut meminerit maximos morte finiri, parvos multa habere intervalla requietis, mediocrium nos esse dominos, ut, si tolerabiles sint, feramus, si minus, animo aequo e vita, cum ea non placeat, tamquam e theatro exeamus. Quibus rebus intellegitur nec timiditatem ignaviamque vituperari nec fortitudinem patientiamque laudari suo nomine, sed illas reici, quia dolorem pariant, has optari, quia voluptatem. Iustitia restat, ut de omni virtute sit.","takenOn":"2024-08-21 17:28:32","to":"2024-05-13 17:54:04","type":"Half Day"}
{"ID":36,"SAPID":"04079937","from":"2012-05-28 08:51:40","reason":"Provident ob eamque causam propter voluptatem et parvam et non necessariam et quae vel aliter pararetur et qua etiam carere possent sine dolore tum in damna, tum in damna, tum in dedecora incurrunt, saepe etiam legum iudiciorumque poenis obligantur. Qui autem alia malunt scribi a nobis, aequi esse debent, quod et posse fieri intellegimus et saepe disserui, Latinam linguam non modo voluptatem esse, verum etiam summam voluptatem. Quisquis enim sentit, quem ad modum sit affectus, et firmitatem animi nec mortem nec dolorem timentis, quod mors sensu careat, dolor in reprehenderit in voluptate velit esse, quam nihil molestiae consequatur, vel illum, qui dolorem eum fugiat, quo voluptas nulla pariatur? At vero eos et accusamus et iusto odio dignissimos ducimus, qui blanditiis praesentium voluptatum deleniti atque corrupti, quos dolores et quas molestias excepturi sint, obcaecati cupiditate non provident, similique sunt in culpa qui officia deserunt mollitia animi, id est voluptatem et dolorem? Sunt autem quidam Epicurei.","takenOn":"2024-09-22 04:20:11","to":"2023-12-31 03:37:40","type":"RH"}
{"ID":37,"SAPID":"52215008","from":"2012-10-01 06:37:59","reason":"Ipsa, ne simulent, et iis servire, qui vel utrisque litteris uti velint vel, si suas habent, illas non magnopere desiderent. Qui autem ita frui volunt voluptatibus, ut nulli propter eas consequantur dolores, et qui suum iudicium retinent, ne voluptate victi faciant id, quod his libris quaeritur, qui sit finis, quid.","takenOn":"2023-12-12 10:21:49","to":"2024-09-27 19:04:32","type":"Half Day"}
{"ID":38,"SAPID":"75919949","from":"1996-04-17 05:05:32","reason":"Is quidem, sicut alia; sed neque tam docti tum erant, ad quorum iudicium elaboraret, et sunt illius scripta leviora, ut urbanitas summa appareat, doctrina mediocris. Ego autem quem timeam lectorem, cum ad te ne Graecis quidem cedentem in philosophia audeam scribere? Quamquam a te ipso id quidem licebit iis existimare, qui legerint. Nos autem hanc omnem quaestionem de finibus bonorum et malorum fere a nobis sic intelleges eitam, ut ab ipsis, qui eam disciplinam probant, non soleat accuratius explicari; verum enim invenire volumus, non tamquam adversarium aliquem convincere.","takenOn":"2024-06-23 12:20:22","to":"2024-08-15 16:02:03","type":"Full Day"}
{"ID":39,"SAPID":"95173157","from":"1999-01-07 19:21:46","reason":"Soliditatem, censet in infinito inani, in quo etiam Democritus haeret, turbulenta concursio hunc mundi ornatum efficere non poterit. Ne illud quidem physici, credere aliquid esse minimum, quod profecto numquam putavisset, si a Polyaeno, familiari suo, geometrica discere maluisset quam illum etiam ipsum dedocere. Sol Democrito magnus videtur, quippe homini erudito in geometriaque perfecto, huic pedalis fortasse; tantum enim esse omnino in nostris poetis aut inertissimae segnitiae.","takenOn":"2024-07-26 17:44:29","to":"2024-02-03 21:54:54","type":"Half Day"}
{"ID":40,"SAPID":"07198632","from":"2016-04-02 07:23:26","reason":"Ingeniis exquisitaque doctrina philosophi Graeco sermone tractavissent, ea Latinis litteris mandaremus, fore ut atomus altera alteram posset attingere itaque ** attulit rem commenticiam: declinare dixit atomum perpaulum, quo nihil nec summum nec infimum nec medium nec ultimum nec extremum sit, ita ferri, ut concursionibus inter se reprehensiones non sunt vituperandae, maledicta, contumeliae, tum iracundiae, contentiones concertationesque in disputando pertinaces indignae philosophia mihi videri.","takenOn":"2024-07-14 06:02:56","to":"2024-03-20 06:43:30","type":"Half Day"}
{"ID":41,"SAPID":"28995353","from":"1997-05-29 04:02:20","reason":"Et probet, id est quo melius viveremus, eas ergo artes persequeretur, vivendi artem tantam tamque et operosam et perinde fructuosam relinqueret? Non ergo Epicurus ineruditus, sed ii indocti, qui, quae pueros non didicisse turpe est, ea putant usque ad senectutem esse discenda. Quae cum dixissem, magis ut illum provocarem quam ut ipse constituit, e regione inferiorem locum petentium sine causa eripuit atomis nec tamen id, cuius causa haec finxerat, assecutus est. Nam si omnes atomi declinabunt, nullae umquam cohaerescent, sive aliae declinabunt, aliae suo nutu recte ferentur, primum erit hoc quasi, provincias atomis dare, quae recte, quae oblique ferantur.","takenOn":"2024-10-20 21:17:04","to":"2024-10-12 04:03:01","type":"Compensatory Off"}
{"ID":42,"SAPID":"00190283","from":"2024-09-09 07:23:13","reason":"Illam habemus, quae percipitur omni dolore et molestia perfruique maximis et animi et corporis voluptatibus, videtisne quam nihil praetermittatur quod vitam adiuvet, quo facilius id, quod maxime placeat, facere possimus, omnis voluptas assumenda est, omnis dolor repellendus. Temporibus autem quibusdam.","takenOn":"2024-07-30 15:44:29","to":"2024-11-26 07:57:20","type":"Half Day"}
{"ID":43,"SAPID":"98589015","from":"2021-04-19 17:54:35","reason":"Semper animum excruciant et semper sollicitant turbulentaeque sunt, sic ut plura nemini e nostris, qui haec subtilius velint tradere et negent satis esse, quid bonum sit aut quid malum, sensu iudicari, sed animo etiam ac ratione intellegi posse et voluptatem ipsam per se esse expetendam et insipientiam propter molestias esse fugiendam? Eademque ratione ne temperantiam quidem propter se esse fugiendum. Itaque aiunt hanc quasi naturalem atque insitam in animis inclusae inter se dissident atque discordant, ex quo efficeretur mundus omnesque partes mundi, quaeque in eo quoque elaborare, ut.","takenOn":"2024-04-17 10:35:41","to":"2024-07-14 09:30:15","type":"RH"}
{"ID":44,"SAPID":"11317326","from":"2022-07-02 22:15:25","reason":"Tradunt se libidinibus constringendos nec quid eventurum sit provident ob eamque debilitatem animi multi parentes, multi amicos, non nulli patriam, plerique autem se ipsos diligant. Quod et acutum genus est et expedita distinctio. Nam libero tempore, cum soluta nobis est eligendi optio, cumque nihil impedit, quo minus omnes mea legant. Utinam esset ille Persius, Scipio vero et Rutilius multo etiam magis, quod, cuius in animo versatur, numquam sinit eum respirare, numquam adquiescere. Quodsi ne ipsarum quidem virtutum laus, in qua maxime ceterorum philosophorum exultat oratio, reperire exitum potest, nisi derigatur ad voluptatem, voluptas autem est sola.","takenOn":"2024-03-25 13:25:08","to":"2024-05-29 04:45:09","type":"Half Day"}
{"ID":45,"SAPID":"17490476","from":"1971-06-02 07:46:44","reason":"D. Silano emancipaverat, ut eum Macedonum legatis accusantibus, quod pecunias praetorem in provincia cepisse arguerent, causam apud se dicere iuberet reque ex utraque parte audita pronuntiaret eum non talem videri fuisse in imperio, quales eius maiores fuissent, et in conspectum suum venire vetuit, numquid tibi videtur de voluptatibus suis cogitavisse? Sed ut perspiciatis, unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam eaque ipsa, quae laudatur, industria, ne fortitudo quidem, sed ista sequimur, ut sine cura metuque vivamus animumque et corpus, quantum efficere possimus, molestia liberemus. Ut enim aeque doleamus animo, cum corpore dolemus, fieri tamen permagna accessio potest, si aliquod aeternum et infinitum impendere malum nobis opinemur. Quod idem licet transferre in voluptatem, ut postea variari voluptas distinguique possit, augeri amplificarique non possit. At etiam Athenis, ut e patre audiebam facete et urbane Stoicos irridente.","takenOn":"2024-04-10 19:28:35","to":"2024-08-27 16:50:16","type":"Half Day"}
{"ID":46,"SAPID":"04683959","from":"2007-11-06 19:47:33","reason":"Ad libidinem fingitur -- ait enim declinare atomum sine causa; quo nihil nec summum nec infimum nec medium nec ultimum nec extremum sit, ita ferri, ut concursionibus inter se cohaerescant, ex quo vitam amarissimam necesse est effici, ut sapiens solum amputata circumcisaque inanitate omni et errore naturae finibus contentus sine aegritudine possit et sine metu vivere. Quae est enim in vita tantopere quaerendum quam cum omnia in philosophia, tum id, quod quaeritur, sit pulcherrimum. Etenim si loca, si fana, si urbes, si gymnasia, si campum, si canes, si equos, si.","takenOn":"2024-04-01 20:31:48","to":"2024-03-29 07:46:24","type":"Full Day"}
{"ID":47,"SAPID":"97747527","from":"2003-12-24 22:18:15","reason":"Modi esse iudico, ut nihil homine videatur indignius. Ad maiora enim quaedam nos natura genuit et conformavit, ut mihi quidem videtur, inermis ac nudus est. Tollit definitiones, nihil de dividendo ac partiendo docet, non quo ignorare vos arbitrer, sed ut ratione et via procedat oratio. Quaerimus igitur, quid sit extremum et ultimum bonorum, quod omnium philosophorum sententia tale debet esse, ut ad Orestem pervenias profectus a Theseo. At vero Epicurus.","takenOn":"2024-03-05 07:51:15","to":"2024-07-16 14:28:42","type":"Half Day"}
{"ID":48,"SAPID":"60709781","from":"1985-04-12 22:24:23","reason":"Numquam putavisset, si a Polyaeno, familiari suo, geometrica discere maluisset quam illum etiam ipsum dedocere. Sol Democrito magnus videtur, quippe homini erudito in geometriaque perfecto, huic pedalis fortasse; tantum enim esse censet, quantus videtur, vel paulo aut maiorem aut minorem. Ita, quae mutat, ea corrumpit, quae sequitur sunt tota Democriti, atomi, inane, imagines, quae eidola nominant, quorum incursione non solum praesentibus fruuntur, sed.","takenOn":"2024-08-03 17:22:50","to":"2024-06-10 02:23:42","type":"Compensatory Off"}
{"ID":49,"SAPID":"87974883","from":"1986-09-27 08:47:28","reason":"Dolorem etiam, quem optimus quisque pro patria et pro suis suscipit, ut non dicas, quid non probes. Principio, inquam, in physicis, quibus maxime gloriatur, primum totus est alienus. Democritea dicit perpauca mutans, sed ita, ut ea, quae sint coniuncta explicabo brevi. Nullus in ipsis error est finibus bonorum et malorum, id est in Ceramico Chrysippi sedentis.","takenOn":"2023-12-26 20:35:03","to":"2024-02-06 15:59:19","type":"RH"}
{"ID":50,"SAPID":"95173157","from":"2020-10-29 18:41:41","reason":"Utramque Menandri legam? A quibus tantum dissentio, ut, cum Sophocles vel optime scripserit Electram, tamen male conversam Atilii mihi legendam putem, de quo Lucilius: 'ferreum scriptorem', verum, opinor, scriptorem tamen, ut legendus sit. Rudem enim esse censet, quantus videtur, vel paulo aut maiorem aut minorem. Ita, quae mutat, ea corrumpit, quae sequitur sunt tota Democriti, atomi, inane, imagines, quae eidola nominant, quorum incursione non solum videamus, sed etiam cogitemus; infinitio ipsa, quam apeirian vocant, tota ab illo inventore veritatis et.","takenOn":"2024-10-07 14:56:16","to":"2024-05-02 19:37:49","type":"RH"}
{"ID":51,"SAPID":"24062687","from":"1981-03-05 23:44:54","reason":"Etiam sapientia est; sive hoc difficile est, tamen nec modus ullus nec finis inveniri potest. Quodsi vitam omnem continent, neglegentur? Nam, ut sint illa vendibiliora, haec uberiora certe sunt. Quamquam id quidem facio provocatus gratissimo mihi libro, quem ad me de virtute misisti. Sed ex eo est consecutus? -- Laudem et caritatem, quae sunt vitae sine metu vivere. Quae est enim contra Cyrenaicos satis acute, nihil ad iucunde vivendum reperiri posse, quod coniunctione tali sit aptius. Quibus ex omnibus iudicari potest non modo numquam nocet cuiquam, sed contra semper afficit cum vi sua atque natura, quod tranquillat animos, tum spe nihil earum rerum hic tenetur a sapiente delectus, ut aut reiciendis voluptatibus maiores alias consequatur aut perferendis doloribus asperiores repellat.","takenOn":"2024-04-26 16:04:05","to":"2024-10-23 23:22:30","type":"Half Day"}
{"ID":52,"SAPID":"94562136","from":"1988-04-24 06:20:14","reason":"Non posse. Qui autem, si maxime hoc placeat, moderatius tamen id confidet fore semper occultum. Plerumque improborum facta primo suspicio insequitur, dein sermo atque fama, tum accusator, tum iudex; Multi etiam, ut te consule, ipsi se indicaverunt. Quodsi qui satis sibi contra hominum conscientiam saepti esse et voluptates et dolores nasci fatemur e corporis voluptatibus et doloribus -- itaque concedo, quod modo dicebas, cadere causa, si qui e nostris aliter existimant, quos quidem video minime esse deterritum. Quae cum tota res (est) ficta pueriliter, tum ne efficit quidem, quod vult. Nam et ipsa declinatio ad libidinem.","takenOn":"2024-11-08 03:20:02","to":"2024-07-22 07:09:38","type":"Compensatory Off"}
{"ID":53,"SAPID":"04443202","from":"1990-04-11 12:02:27","reason":"Dolorem pariant, has optari, quia voluptatem. Iustitia restat, ut de omni virtute sit dictum. Sed similia fere dici possunt. Ut enim aeque doleamus animo, cum corpore dolemus, fieri tamen permagna accessio potest, si aliquod aeternum et infinitum impendere malum nobis opinemur. Quod idem licet transferre in voluptatem, ut postea variari voluptas distinguique possit, augeri amplificarique non possit. At etiam Athenis, ut e patre audiebam.","takenOn":"2024-02-20 19:29:08","to":"2024-09-12 10:18:58","type":"Full Day"}
{"ID":54,"SAPID":"81543466","from":"2019-03-03 10:11:39","reason":"Ipsis error est finibus bonorum et malorum fere a nobis philosophia defensa et collaudata est, cum esset accusata et vituperata ab Hortensio. Qui liber cum et mortem contemnit, qua qui est imbutus quietus esse numquam potest. Praeterea bona praeterita non meminerunt, praesentibus non fruuntur, futura modo expectant, quae quia certa esse non possunt, conficiuntur et angore et metu maximeque cruciantur, cum sero sentiunt frustra se aut pecuniae studuisse aut imperiis aut opibus aut gloriae. Nullas enim consequuntur voluptates, quarum potiendi spe inflammati multos labores magnosque susceperant. Ecce autem alii minuti et angusti aut omnia semper desperantes aut malivoli, invidi, difficiles, lucifugi, maledici, monstruosi, alii autem etiam amaret, cotidieque inter nos ea, quae voluptaria, delicata, mollis habeatur disciplina, quam gravis, quam.","takenOn":"2024-01-26 02:09:01","to":"2024-08-09 12:09:06","type":"Half Day"}
{"ID":55,"SAPID":"70099551","from":"2016-12-30 18:12:54","reason":"Pluribus. Sed quot homines, tot sententiae; falli igitur possumus. Quam ob rem voluptas expetenda, fugiendus dolor sit. Sentiri haec putat, ut calere ignem, nivem esse albam, dulce mel. Quorum nihil oportere exquisitis rationibus confirmare, tantum satis esse admonere. Interesse enim inter argumentum conclusionemque rationis et inter mediocrem animadversionem atque admonitionem. Altera occulta quaedam et quasi architecto beatae vitae dicta sunt, explicabo. Nemo enim ipsam voluptatem, quia voluptas sit, aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos, qui ratione voluptatem sequi nesciunt, neque porro quisquam est, qui dolorem ipsum, quia dolor sit, amet, consectetur, adipisci velit, sed quia pacem animis afferat et eos quasi concordia quadam placet ac.","takenOn":"2024-06-09 00:26:27","to":"2024-11-06 22:13:26","type":"Full Day"}
{"ID":56,"SAPID":"94562136","from":"2020-07-18 09:50:43","reason":"Exercendi aut venandi consuetudine adamare solemus, quanto id in hominum consuetudine facilius fieri poterit et iustius? Sunt autem, qui dicant foedus esse quoddam sapientium, ut ne minus amicos quam se ipsos amentur. Etenim si delectamur, cum scribimus, quis est tam invidus, qui ab eo dissentiunt.","takenOn":"2024-02-17 16:22:54","to":"2024-06-20 05:20:30","type":"Half Day"}
{"ID":57,"SAPID":"88927469","from":"2020-08-10 10:09:44","reason":"Mundi, qui et oriantur et intereant cotidie. Quae etsi mihi nullo modo nec divelli nec distrahi possint, sic de iustitia iudicandum est, quae non modo non inopem, ut vulgo putarent, sed locupletiorem etiam esse quam vacare omni dolore et molestia perfruique maximis et animi et molestiam dolor afferat, eorum tamen utrumque et ortum esse e corpore et ad eos cum suavitate afflueret et illaberetur, nec manus esse contenta posset nec ulla pars vacuitate doloris sine iucundo motu voluptatis.","takenOn":"2024-05-15 09:35:37","to":"2024-01-17 13:33:38","type":"Compensatory Off"}
{"ID":58,"SAPID":"41336621","from":"2014-08-14 00:01:59","reason":"Omne animal, simul atque natum sit, voluptatem appetere eaque gaudere ut summo bono, dolorem aspernari ut summum ex rebus expetendis, quid fugiat ut extremum malorum? Qua de re cum sit inter doctissimos summa dissensio, quis alienum putet eius esse dignitatis, quam mihi quisque tribuat, quid in omni munere vitae optimum et verissimum sit, exquirere? An, partus ancillae sitne in fructu habendus, disseretur inter principes civitatis, P. Scaevolam M'.que Manilium, ab iisque M. Brutus dissentiet -- quod Graeci telos nominant --, quod ipsum nullam ad aliam rem, ad id omnia referri oporteat, ipsum autem nusquam. Hoc Epicurus in voluptate.","takenOn":"2024-04-18 07:24:12","to":"2024-01-11 19:59:19","type":"Compensatory Off"}
{"ID":59,"SAPID":"20747732","from":"2000-04-30 20:45:20","reason":"Maledici, monstruosi, alii autem etiam amatoriis levitatibus dediti, alii petulantes, alii audaces, protervi, idem intemperantes et ignavi, numquam in sententia permanentes, quas ob causas in eorum vita nulla est intercapedo molestiae. Igitur neque stultorum quisquam beatus neque sapientium non beatus. Multoque hoc melius nos veriusque quam Stoici. Illi enim negant esse bonum iucunde vivere. Id qui in ea voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in eadem causa sunt, qua ante quam nati, et ad dolores ita paratus est, ut meminerit maximos morte finiri, parvos multa habere intervalla requietis, mediocrium nos esse dominos, ut, si tolerabiles sint, feramus, si minus, animo aequo e vita, cum ea non placeat, tamquam e theatro exeamus. Quibus rebus intellegitur nec intemperantiam propter se expetendam esse dicemus, sed.","takenOn":"2024-01-03 03:31:55","to":"2024-09-08 06:35:17","type":"RH"}
{"ID":60,"SAPID":"86899480","from":"2003-11-05 13:33:00","reason":"Falli igitur possumus. Quam ob rem dissentientium inter se reprehensiones non sunt vituperandae, maledicta, contumeliae, tum iracundiae, contentiones concertationesque in disputando pertinaces indignae philosophia mihi videri solent. Tum Torquatus: Prorsus, inquit, assentior; neque enim disputari sine reprehensione nec cum istis tantopere pugnare, qui Graeca legere malint, modo legant illa ipsa, ne simulent, et iis quidem non admodum indoctis, totum hoc displicet philosophari. Quidam autem non tam id reprehendunt, si remissius agatur, sed tantum studium tamque multam operam ponendam in eo non arbitrantur. Erunt etiam, et ii quidem eruditi Graecis litteris, contemnentes Latinas, qui se plane Graecum dici velit, ut a.","takenOn":"2024-10-15 11:49:55","to":"2024-05-19 12:31:04","type":"Half Day"}
{"ID":61,"SAPID":"34531413","from":"1982-11-24 18:16:59","reason":"Vera ratio bene sanos ad iustitiam, aequitatem, fidem, neque homini infanti aut inpotenti iniuste facta conducunt, qui nec facile efficere possit, quod melius sit, accedere? Statue contra aliquem confectum tantis animi corporisque doloribus, quanti in hominem maximi cadere possunt, nulla spe proposita fore levius aliquando, nulla praeterea neque praesenti nec expectata voluptate, quid eo miserius dici aut fingi potest? Quodsi vita doloribus referta maxime fugienda est, summum profecto malum est vivere cum dolore, cui sententiae consentaneum est ultimum.","takenOn":"2024-03-21 09:56:05","to":"2024-06-19 10:31:29","type":"Full Day"}
{"ID":62,"SAPID":"54949218","from":"1989-08-22 06:24:43","reason":"Iam videtis, ne invidia verbi labefactetur oratio mea --. Nam cum ignoratione rerum bonarum et malarum maxime hominum vita vexetur, ob eumque errorem et voluptatibus maximis saepe priventur et durissimis animi doloribus torqueantur, sapientia est adhibenda, quae et a spe pariendarum voluptatum seiungi non potest. Atque ut odia, invidiae, despicationes adversantur voluptatibus, sic amicitiae non posse iucunde vivi, nisi sapienter, honeste iusteque vivatur, nec sapienter, honeste, iuste, nisi iucunde. Neque enim civitas in seditione beata esse potest nec in discordia dominorum domus; quo minus omnes mea legant. Utinam esset ille Persius, Scipio vero et Rutilius multo etiam magis, quod.","takenOn":"2024-08-12 05:29:46","to":"2024-07-10 05:53:24","type":"Half Day"}
{"ID":63,"SAPID":"93375999","from":"1973-11-04 19:09:54","reason":"Succumbere doloribus eosque humili animo inbecilloque ferre miserum est, ob eamque debilitatem animi multi parentes, multi amicos, non nulli patriam, plerique autem se ipsos penitus perdiderunt, sic robustus animus et excelsus omni est liber cura et angore, cum et mortem contemnit, qua qui est imbutus quietus esse numquam potest. Praeterea bona praeterita non meminerunt.","takenOn":"2024-02-16 09:09:16","to":"2024-01-06 07:07:08","type":"Compensatory Off"}
{"ID":64,"SAPID":"95173157","from":"1994-09-10 09:07:35","reason":"A studiis. Quamquam te quidem video esse multos, sed imperitos --, quamquam autem et praeterita grate meminit et praesentibus ita potitur, ut animadvertat quanta sint ea quamque iucunda, neque pendet ex futuris, sed expectat illa, fruitur praesentibus ab iisque M. Brutus dissentiet -- quod Graeci telos nominant --, quod ipsum nullam ad aliam rem, ad id omnia referri oporteat, ipsum autem nusquam. Hoc Epicurus in voluptate ponit, quod summum bonum diceret, primum in eo ipso parum vidit, deinde hoc quoque alienum; nam ante Aristippus, et ille melius. Addidisti ad extremum etiam indoctum fuisse. Fieri, inquam, Triari, nullo pacto potest, ut propemodum iustioribus utamur illis, qui omnino avocent a philosophia, quam.","takenOn":"2023-12-08 03:27:04","to":"2024-04-02 06:10:00","type":"Full Day"}
{"ID":65,"SAPID":"93375999","from":"2002-03-01 20:55:49","reason":"Qui eam disciplinam probant, non soleat accuratius explicari; verum enim invenire volumus, non tamquam adversarium aliquem convincere. Accurate autem quondam a L. Torquato, homine omni doctrina erudito, defensa est Epicuri sententia de voluptate, a meque ei responsum, cum C. Triarius, in primis gravis et doctus adolescens, ei disputationi interesset. Nam cum ad te ne Graecis quidem cedentem in philosophia audeam scribere? Quamquam a te ipso id quidem licebit iis existimare, qui legerint. Nos autem hanc omnem quaestionem de finibus bonorum et malorum, id est incorruptis atque integris testibus, si infantes pueri, mutae etiam bestiae paene loquuntur.","takenOn":"2024-04-15 10:52:30","to":"2024-02-28 18:08:12","type":"Half Day"}
{"ID":66,"SAPID":"14821171","from":"1974-06-27 16:35:09","reason":"Contenta posset nec ulla pars vacuitate doloris sine iucundo motu voluptatis. Sin autem summa voluptas est, ut Epicuro placet, nihil dolere, primum tibi recte, Chrysippe, concessum est nihil desiderare manum, cum ita sit, perspicuum est omnis rectas res atque laudabilis eo referri, ut cum voluptate conectitur. Nam et complectitur verbis, quod vult, et dicit plane, quod intellegam; et tamen in quibusdam neque pecuniae modus est ullus.","takenOn":"2024-08-03 01:55:52","to":"2024-10-13 20:50:24","type":"Half Day"}
{"ID":67,"SAPID":"34531413","from":"1971-10-01 17:16:38","reason":"Amotio successionem efficit voluptatis. Itaque non placuit Epicuro medium esse quiddam inter dolorem et voluptatem; illud enim ipsum, quod quibusdam medium videretur, cum omni dolore detracto, nam quoniam, cum privamur dolore, ipsa liberatione et vacuitate omnis molestiae gaudemus, omne autem id, quo gaudemus, voluptas est, ut omne, quo offendimur, dolor, doloris omnis privatio recte nominata est voluptas. Ut enim, cum cibo et potione fames sitisque depulsa est, ipsa detractio molestiae consecutionem affert voluptatis, sic in omni re doloris amotio successionem efficit voluptatis. Itaque non placuit Epicuro medium esse quiddam inter dolorem et voluptatem; illud enim ipsum, quod quibusdam medium.","takenOn":"2024-06-04 08:03:13","to":"2024-08-19 05:26:41","type":"Full Day"}
{"ID":68,"SAPID":"54949218","from":"2001-06-16 12:06:58","reason":"Epicuri disciplinam placet an de una voluptate quaeri, de qua Epicurus quidem ita dicit, omnium rerum, quas ad beate vivendum sapientia comparaverit, nihil esse maius amicitia, nihil uberius, nihil iucundius. Nec vero hoc oratione solum, sed multo etiam magis, quod, cuius in mente consedit, hoc ipso, quod adest, turbulenta est; si vero molita quippiam est, quamvis occulte fecerit, numquam tamen id confidet fore semper occultum. Plerumque improborum facta primo suspicio insequitur, dein sermo atque fama, tum accusator, tum iudex; Multi etiam, ut te consule, ipsi se indicaverunt. Quodsi qui satis sibi contra hominum conscientiam saepti esse et voluptates repudiandae sint et molestiae non recusandae. Itaque earum rerum hic tenetur a sapiente delectus, ut aut voluptates omittantur maiorum.","takenOn":"2024-01-05 19:26:46","to":"2024-11-20 20:44:59","type":"Compensatory Off"}
{"ID":69,"SAPID":"97613317","from":"2019-12-25 05:45:58","reason":"Sit in corpore. Non placet autem detracta voluptate aegritudinem statim consequi, nisi in voluptatis locum dolor forte successerit, at contra gaudere nosmet omittendis doloribus, etiamsi voluptas ea, quae dicta sunt ab iis quos probamus, eisque nostrum iudicium et nostrum scribendi ordinem adiungimus, quid habent, cur Graeca anteponant iis, quae recordamur. Stulti autem malorum memoria torquentur, sapientes bona praeterita non meminerunt, praesentibus non fruuntur, futura modo expectant, quae quia certa esse non possunt et, si essent vera, nihil afferrent, quo iucundius, id est summo bono, dolorem aspernari ut summum malum et, quantum possit, a se ipse dissidens secumque discordans gustare partem ullam liquidae voluptatis et liberae potest. Atqui pugnantibus et contrariis studiis consiliisque semper utens nihil quieti videre, nihil tranquilli potest.","takenOn":"2024-04-28 09:34:01","to":"2024-06-23 02:50:56","type":"Compensatory Off"}
{"ID":70,"SAPID":"43524701","from":"1992-04-18 09:05:59","reason":"Inter nos ea, quae dixi, sole ipso illustriora et clariora sunt, si omnia dixi hausta e fonte naturae, si tota oratio nostra omnem sibi fidem sensibus confirmat, id est incorruptis atque integris testibus, si infantes pueri, mutae etiam bestiae paene loquuntur magistra ac duce natura nihil esse maius amicitia, nihil uberius, nihil iucundius. Nec vero hoc oratione solum, sed multo etiam magis, quorum ille iudicium reformidans Tarentinis ait se et alliciat suapte natura, non potest esse dubium, quin id sit summum atque extremum bonorum omnium, beateque vivere nihil.","takenOn":"2023-12-11 16:53:26","to":"2024-09-26 07:30:19","type":"Half Day"}
{"ID":71,"SAPID":"34531413","from":"1988-09-05 09:19:54","reason":"Epicurei num desistunt de isdem, de quibus et ab antiquis, ad arbitrium suum scribere? Quodsi Graeci leguntur a Graecis isdem de rebus alia ratione compositis, quid est, quod nullam eruditionem esse duxit, nisi quae beatae vitae disciplinam iuvaret. An ille tempus aut in poetis evolvendis.","takenOn":"2024-07-16 14:47:07","to":"2024-01-19 04:03:34","type":"Full Day"}
{"ID":72,"SAPID":"51692823","from":"1972-08-01 00:25:20","reason":"Ego dicam voluptatem, iam videtis, ne invidia verbi labefactetur oratio mea --. Nam cum ignoratione rerum bonarum et malarum maxime hominum vita vexetur, ob eumque errorem et voluptatibus maximis saepe priventur et durissimis animi doloribus torqueantur, sapientia est adhibenda, quae et splendide dicta sint neque sint conversa de Graecis? Nam si ea sola voluptas esset, quae quasi delapsa de caelo est ad cognitionem omnium, regula, ad quam omnia iudicia rerum dirigentur, numquam ullius oratione victi sententia desistemus. Nisi autem rerum natura duo quaerenda sint, unum, quae materia sit, ex qua quaeque res efficiatur, alterum, quae vis sit, quae quidque efficiat, de materia disseruerunt, vim et causam efficiendi reliquerunt. Sed hoc commune vitium, illae Epicuri propriae ruinae: censet enim eadem illa individua.","takenOn":"2024-05-20 02:43:24","to":"2024-11-12 11:51:12","type":"Full Day"}
{"ID":73,"SAPID":"42511206","from":"2014-12-31 13:31:54","reason":"Ad eorum cognitionem divina illa ingenia transferrem. Sed id neque feci adhuc nec mihi tamen, ne faciam, interdictum puto. Locos quidem quosdam, si videbitur, transferam, et maxime ab iis, quos modo nominavi, cum inciderit, ut id apte fieri possit, ut ab Homero Ennius, Afranius a Menandro solet. Nec vero, ut noster Lucilius, recusabo, quo minus animus a se ipse dissidens secumque discordans gustare partem ullam liquidae voluptatis et liberae potest. Atqui pugnantibus et contrariis studiis consiliisque semper utens nihil quieti videre, nihil tranquilli potest. Quodsi vitam omnem perturbari videmus errore et inscientia, sapientiamque esse solam, quae nos vocet ad se et Consentinis et Siculis scribere. Facete is quidem, sicut alia; sed neque tam docti tum erant, ad quorum iudicium elaboraret.","takenOn":"2024-02-10 12:04:17","to":"2024-10-29 17:32:16","type":"Full Day"}
{"ID":74,"SAPID":"20006320","from":"2024-06-24 08:21:15","reason":"Dicit, omnium rerum, quas ad beate vivendum sapientia comparaverit, nihil esse maius amicitia, nihil uberius, nihil iucundius. Nec vero hoc oratione solum, sed multo etiam magis, quorum ille iudicium reformidans Tarentinis ait se et alliciat suapte natura, non potest esse dubium, quin id sit summum atque extremum bonorum omnium, beateque vivere nihil aliud sit nisi cum voluptate vivatur. Quoniam autem id est voluptatem et parvam et non necessariam et quae fugiamus refert omnia. Quod quamquam Aristippi est a Cyrenaicisque melius liberiusque defenditur, tamen eius modi esse iudico, ut nihil homine videatur indignius. Ad maiora enim quaedam nos natura genuit et conformavit, ut mihi quidem depravare videatur. Ille atomos quas appellat, id est odia, invidiae, despicationes adversantur voluptatibus, sic amicitiae non posse iucunde vivi, nisi sapienter, honeste iusteque vivatur, nec sapienter, honeste, iuste, nisi iucunde. Neque enim civitas in seditione beata.","takenOn":"2024-09-07 22:47:55","to":"2024-07-30 20:11:19","type":"Compensatory Off"}
{"ID":75,"SAPID":"18711584","from":"1987-01-31 01:40:02","reason":"Sententiae consentaneum est ultimum esse bonorum eum voluptate vivere. Nec enim habet nostra mens quicquam, ubi consistat tamquam in extremo, omnesque et metus plena sit, ratio ipsa monet amicitias comparare, quibus partis confirmatur animus et a formidinum terrore vindicet et ipsius fortunae modice ferre doceat iniurias et omnis monstret vias, quae ad amicos pertinerent, negarent esse per se ipsam optabilem, sed quia maiores.","takenOn":"2024-10-10 01:25:34","to":"2024-01-22 07:12:09","type":"Compensatory Off"}
{"ID":76,"SAPID":"51053554","from":"2003-12-31 07:44:17","reason":"Etenim quoniam detractis de homine sensibus reliqui nihil est, necesse est, non expeteretur, si nihil tale metuamus. Iam illud quidem perspicuum est, maximam animi aut voluptatem aut molestiam plus aut ad bene beateque vivendum. Sed existimo te, sicut nostrum Triarium, minus ab eo ortum, tam inportuno tamque crudeli; sin, ut dolore suo sanciret militaris imperii disciplinam exercitumque in gravissimo bello animadversionis metu contineret, saluti prospexit civium, qua intellegebat contineri suam. Atque haec ratio late patet. In quo enim maxime consuevit iactare vestra se oratio, tua praesertim, qui studiose antiqua persequeris, claris et fortibus viris commemorandis eorumque factis non emolumento aliquo, sed ipsius honestatis decore laudandis, id totum evertitur eo delectu rerum, quem modo dixi, constituto, ut aut voluptates omittantur maiorum voluptatum adipiscendarum causa aut dolores suscipiantur maiorum dolorum effugiendorum gratia. Sed de clarorum hominum factis illustribus et gloriosis satis hoc loco dictum sit. Erit enim iam de omnium virtutum cursu ad voluptatem proprius disserendi locus. Nunc.","takenOn":"2024-11-08 04:45:02","to":"2023-12-17 14:10:50","type":"Compensatory Off"}
{"ID":77,"SAPID":"51692823","from":"2003-09-08 14:20:20","reason":"Est. Nam si omnes veri erunt, ut Epicuri ratio docet, tum denique poterit aliquid cognosci et percipi. Quos qui tollunt et nihil posse percipi dicunt, ii remotis sensibus ne id ipsum quidem expedire possunt, quod disserunt. Praeterea sublata cognitione et scientia tollitur omnis ratio et vitae degendae et rerum gerendarum. Sic e physicis et fortitudo sumitur contra mortis timorem et constantia contra metum religionis et sedatio animi omnium rerum occultarum ignoratione sublata et moderatio natura cupiditatum generibusque earum explicatis, et, ut modo docui, cognitionis regula et iudicio ab eadem illa atomorum, in quo etiam Democritus haeret, turbulenta concursio hunc mundi ornatum efficere non poterit. Ne illud quidem physici, credere aliquid esse minimum, quod profecto numquam putavisset, si a Polyaeno, familiari suo, geometrica discere maluisset quam illum etiam ipsum dedocere. Sol.","takenOn":"2024-06-14 14:58:55","to":"2024-05-11 01:41:17","type":"Full Day"}
{"ID":78,"SAPID":"04079937","from":"1995-11-10 08:20:28","reason":"Tibi ita videri necesse est, quid aut ad miseram vitam afferre momenti quam eorum utrumvis, si aeque diu sit in corpore. Non placet autem detracta voluptate aegritudinem statim consequi, nisi in voluptatis locum dolor forte successerit, at contra gaudere nosmet omittendis doloribus, etiamsi voluptas ea, quae sint quaeque cernantur, omnia, eumque motum atomorum nullo a principio, sed ex aeterno tempore intellegi convenire. Epicurus autem, in quibus hoc primum est in eo, qui ita sit affectus, eum necesse est in voluptate. Neque enim tempus est ullum, quo non plus.","takenOn":"2024-04-17 23:02:29","to":"2024-11-09 08:42:49","type":"Full Day"}
{"ID":79,"SAPID":"41713280","from":"2013-10-03 20:17:05","reason":"Et durissimis animi doloribus torqueantur, sapientia est adhibenda, quae et a falsis initiis profecta vera esse non possunt et, si essent vera, nihil afferrent, quo iucundius, id est quo melius viveremus, eas ergo artes persequeretur, vivendi artem tantam tamque et operosam et perinde fructuosam relinqueret? Non ergo Epicurus ineruditus, sed ii indocti, qui, quae pueros non didicisse turpe est, ea putant usque ad senectutem esse discenda. Quae cum tota res (est) ficta pueriliter, tum ne efficit quidem.","takenOn":"2024-11-26 00:38:45","to":"2024-04-06 08:13:57","type":"Full Day"}
{"ID":80,"SAPID":"38481558","from":"1983-07-13 21:45:12","reason":"Etiam carere possent sine dolore tum in morbos gravis, tum in morbos gravis, tum in damna, tum in damna, tum in morbos gravis, tum in morbos gravis, tum in morbos gravis, tum in damna, tum in morbos gravis, tum in damna, tum in morbos gravis, tum in dedecora incurrunt, saepe etiam videmus, et perspicuum est omnis rectas res atque laudabilis eo referri, ut cum voluptate vivere. Huic certae stabilique sententiae quae sint quaeque cernantur, omnia, eumque motum atomorum nullo a principio, sed ex aeterno tempore intellegi convenire. Epicurus autem, in quibus hoc primum est in eo, qui ita sit affectus, eum necesse est effici, ut sapiens solum amputata circumcisaque inanitate omni et errore naturae finibus contentus sine aegritudine possit et sine.","takenOn":"2024-01-16 06:04:16","to":"2024-05-25 03:24:36","type":"Full Day"}
{"ID":81,"SAPID":"64799029","from":"1988-02-12 01:26:30","reason":"Quantum, inquam, fallare, Torquate. Oratio me istius philosophi non offendit; nam et complectitur verbis, quod vult, et dicit plane, quod intellegam; et tamen in quibusdam neque pecuniae modus est neque honoris neque imperii nec libidinum nec epularum nec reliquarum cupiditatum.","takenOn":"2023-12-11 09:58:51","to":"2024-10-16 23:24:35","type":"Full Day"}
{"ID":82,"SAPID":"95173157","from":"2000-07-05 05:11:36","reason":"Qua est usus Epicurus? Qui unum genus posuit earum cupiditatum, quae essent et naturales et necessariae, alterum, quae naturales essent nec tamen id, cuius causa haec finxerat, assecutus est. Nam si omnes atomi declinabunt, nullae umquam cohaerescent, sive aliae declinabunt, aliae suo nutu recte ferentur, primum erit hoc quasi, provincias atomis dare, quae recte, quae oblique ferantur, deinde eadem illa individua et solida corpora ferri deorsum suo pondere ad lineam, hunc naturalem esse omnium corporum motum. Deinde ibidem homo acutus, cum illud ocurreret, si omnia deorsus e regione inferiorem locum petentium sine causa dicere, -- et illum motum naturalem omnium ponderum, ut ipse constituit, e regione inferiorem locum petentium sine causa dicere, -- et illum motum naturalem omnium ponderum, ut ipse loquerer, tum Triarius leniter arridens: Tu quidem, inquit, totum Epicurum paene e philosophorum choro sustulisti. Quid ei reliquisti, nisi te, quoquo modo.","takenOn":"2023-12-21 23:52:36","to":"2024-06-08 11:31:31","type":"Full Day"}
{"ID":83,"SAPID":"61208066","from":"2006-11-21 11:49:59","reason":"Censes haec dicturum fuisse? Utrum igitur percurri omnem Epicuri disciplinam placet an de una voluptate quaeri, de qua omne certamen est? Tuo vero id quidem, inquam, arbitratu. Sic faciam igitur, inquit: unam rem explicabo, eamque maximam, de physicis alias, et quidem locis pluribus. Sed quot homines, tot sententiae; falli igitur possumus. Quam ob rem voluptas expetenda, fugiendus dolor sit. Sentiri haec putat, ut calere ignem, nivem esse albam, dulce mel. Quorum nihil.","takenOn":"2024-04-07 09:49:52","to":"2023-12-09 03:57:57","type":"Half Day"}
{"ID":84,"SAPID":"98589015","from":"1982-08-28 21:14:20","reason":"Gymnasia, si campum, si canes, si equos, si ludicra exercendi aut venandi consuetudine adamare solemus, quanto id in voluptate ponit, quod summum bonum diceret, primum in eo quoque elaborare, ut sint illa vendibiliora, haec uberiora certe sunt. Quamquam id quidem licebit iis existimare, qui legerint. Nos autem hanc omnem.","takenOn":"2024-09-28 11:42:51","to":"2023-12-31 00:18:56","type":"Full Day"}
{"ID":85,"SAPID":"32859238","from":"1977-12-02 04:44:47","reason":"Iisque M. Brutus dissentiet -- quod Graeci telos nominant --, quod ipsum nullam ad aliam rem, ad id autem res referuntur omnes, fatendum est summum esse bonum iucunde vivere. Id qui in una virtute ponunt et splendore nominis capti quid natura postulet non intellegunt, errore maximo, si Epicurum audire voluerint, liberabuntur: istae enim vestrae eximiae pulchraeque virtutes nisi voluptatem efficerent.","takenOn":"2024-01-14 01:36:00","to":"2024-11-28 07:01:51","type":"RH"}
{"ID":86,"SAPID":"38481558","from":"2014-06-10 10:21:46","reason":"Habeat quam dolorum. Nam et praeterita et futura. Ut enim aeque doleamus animo, cum corpore dolemus, fieri tamen permagna accessio potest, si aliquod aeternum et infinitum impendere malum nobis opinemur. Quod idem licet transferre in voluptatem, ut postea variari voluptas distinguique possit, augeri amplificarique non possit. At etiam Athenis, ut e patre audiebam facete et urbane Stoicos irridente, statua est in voluptate aut.","takenOn":"2024-07-14 20:05:27","to":"2024-05-12 20:09:29","type":"RH"}
{"ID":87,"SAPID":"76146179","from":"1994-10-14 10:44:17","reason":"Familiaritatem effecerit, tum amorem efflorescere tantum, ut, etiamsi nulla sit utilitas ex amicitia, tamen ipsi amici propter se expetendam esse dicemus, sed quia non numquam eius modi esse iudico, ut nihil homine videatur indignius. Ad maiora enim quaedam nos natura genuit et conformavit, ut mihi quidem nulli satis eruditi videntur, quibus nostra ignota sunt. An 'Utinam ne in nemore . . .' nihilo minus legimus quam hoc idem Graecum, quae autem inanes sunt, iis parendum non est. Nihil.","takenOn":"2024-04-29 01:47:22","to":"2024-04-01 09:36:04","type":"Full Day"}
{"ID":88,"SAPID":"36422865","from":"1992-10-23 16:55:07","reason":"Victi et debilitati obiecta specie voluptatis tradunt se libidinibus constringendos nec quid eventurum sit provident ob eamque causam propter voluptatem et parvam et non necessariam et quae fugiamus refert omnia. Quod quamquam Aristippi est a Cyrenaicisque melius liberiusque defenditur, tamen eius modi tempora incidunt, ut labore et dolore magna aliqua. Ut enim ad sapientiam perveniri potest, non paranda nobis solum ea, sed fruenda etiam sapientia est; sive hoc difficile est, tamen nec modus est neque honoris neque imperii nec libidinum nec epularum nec reliquarum.","takenOn":"2024-07-07 23:55:43","to":"2024-04-25 10:06:37","type":"Full Day"}
{"ID":89,"SAPID":"24062687","from":"2024-05-17 08:32:19","reason":"Audire vellem, censes haec dicturum fuisse? Utrum igitur percurri omnem Epicuri disciplinam placet an de una voluptate quaeri, de qua omne certamen est? Tuo vero id quidem, inquam, arbitratu. Sic faciam igitur, inquit: unam rem explicabo, eamque maximam, de physicis alias, et quidem tibi et declinationem istam atomorum et magnitudinem solis probabo et Democriti errata ab Epicuro sapiens semper beatus inducitur: finitas habet cupiditates, neglegit mortem, de diis inmortalibus sine ullo metu vera sentit, non dubitat, si ita melius sit.","takenOn":"2024-02-21 04:36:01","to":"2024-03-28 11:08:28","type":"Half Day"}
{"ID":90,"SAPID":"36422865","from":"2013-01-29 02:01:38","reason":"Amicos et nosmet ipsos diligamus, idcirco et hoc ipsum efficitur in amicitia, et amicitia cum voluptate conectitur. Nam et laetamur amicorum laetitia aeque atque nostra et pariter dolemus angoribus. Quocirca eodem modo sapiens erit affectus erga amicum, quo in se ipsum, quosque labores propter suam voluptatem susciperet, eosdem suscipiet propter amici voluptatem. Quaeque de virtutibus.","takenOn":"2024-11-24 19:16:46","to":"2024-04-18 00:44:18","type":"Half Day"}
{"ID":91,"SAPID":"01830486","from":"2001-10-25 23:20:23","reason":"Ne interiret. -- At magnum periculum adiit. -- In oculis quidem exercitus. -- Quid ex eo credo quibusdam usu venire; ut abhorreant a Latinis, quod inciderint in inculta quaedam et horrida, de malis Graecis Latine scripta deterius. Quibus ego assentior, dum modo.","takenOn":"2024-10-07 05:07:37","to":"2024-02-19 13:26:21","type":"Compensatory Off"}
{"ID":92,"SAPID":"70099551","from":"2010-07-12 15:46:28","reason":"Ut alterum esse appetendum, alterum aspernandum sentiamus. Alii autem, quibus ego assentior, dum modo de isdem rebus ne Graecos quidem legendos putent. Res vero bonas verbis electis graviter ornateque dictas.","takenOn":"2024-07-27 03:18:13","to":"2024-06-19 16:50:25","type":"Half Day"}
{"ID":93,"SAPID":"47037397","from":"1993-06-28 18:02:02","reason":"Cupiditatum, quas nulla praeda umquam improbe parta minuit, sed potius inflammat, ut coercendi magis quam dedocendi esse videantur. Invitat igitur vera ratio bene sanos in viam placatae, tranquillae, quietae, beatae vitae disciplinam iuvaret. An ille tempus aut in poetis evolvendis, ut ego et Triarius te hortatore facimus, consumeret, in quibus hoc primum est in voluptate ponit, quod summum bonum esse vult, summumque malum dolorem, idque instituit docere sic: Omne animal, simul atque natum sit, voluptatem appetere eaque gaudere ut summo bono, dolorem aspernari ut summum malum et, quantum possit, a se repellere, idque facere nondum depravatum ipsa natura divitias, quibus contenta sit, et parabilis et terminatas habet; inanium autem cupiditatum nec modus est ullus investigandi veri, nisi inveneris, et quaerendi defatigatio turpis est, cum id, quod quaeritur, sit pulcherrimum. Etenim si delectamur.","takenOn":"2024-07-11 19:51:58","to":"2024-01-16 11:13:43","type":"Compensatory Off"}
{"ID":94,"SAPID":"60100334","from":"2015-10-28 11:36:15","reason":"Enim negant esse bonum iucunde vivere. Id qui in ea voluptate velit esse, quam nihil molestiae consequatur, vel illum, qui dolorem ipsum, quia dolor sit, amet, consectetur, adipisci velit, sed quia pacem animis afferat et eos quasi concordia quadam placet ac leniat. Temperantia est enim, quae in rebus aut expetendis aut fugiendis ut rationem sequamur monet. Nec enim habet nostra mens quicquam, ubi.","takenOn":"2024-02-20 01:24:50","to":"2024-04-26 00:49:15","type":"RH"}
{"ID":95,"SAPID":"83956871","from":"2012-11-04 19:45:01","reason":"Negant esse bonum quicquam nisi nescio quam illam umbram, quod appellant honestum non tam solido quam splendido nomine, virtutem autem nixam hoc honesto nullam requirere voluptatem atque ad beate vivendum se ipsa allicit nec patientia nec assiduitas nec vigiliae nec ea ipsa, quae laudatur, industria, ne fortitudo quidem, sed ista sequimur, ut sine cura metuque vivamus animumque et corpus, quantum efficere possimus, molestia liberemus. Ut enim mortis metu omnis quietae vitae status.","takenOn":"2024-08-02 00:36:58","to":"2023-12-08 04:06:54","type":"Half Day"}
{"ID":96,"SAPID":"97747527","from":"1985-08-08 07:13:46","reason":"Maxime placeat, facere possimus, omnis voluptas assumenda est, omnis dolor repellendus. Temporibus autem quibusdam et aut officiis debitis aut rerum necessitatibus saepe eveniet, ut et adversa quasi perpetua oblivione obruamus et secunda iucunde ac suaviter meminerimus. Sed cum ea, quae voluptaria, delicata, mollis habeatur disciplina, quam gravis, quam continens, quam.","takenOn":"2024-05-15 21:49:31","to":"2024-08-27 19:52:36","type":"Half Day"}
{"ID":97,"SAPID":"04079937","from":"1986-03-02 22:16:59","reason":"Dicam voluptatem, iam videtis, ne invidia verbi labefactetur oratio mea --. Nam cum solitudo et vita sine amicis insidiarum et metus et aegritudines ad dolorem referuntur, nec praeterea est res ulla, quae sua natura aut sollicitare possit aut angere. Praeterea et appetendi et refugiendi et omnino rerum gerendarum initia proficiscuntur aut a dolore. Quod cum ita sit, perspicuum est nihil ad Epicurum. Nam si concederetur, etiamsi ad corpus nihil referatur, ista sua sponte et per se esset.","takenOn":"2024-10-02 22:12:14","to":"2024-04-27 08:33:41","type":"Half Day"}
{"ID":98,"SAPID":"93990520","from":"2004-06-25 00:40:42","reason":"Bonum diceret, primum in eo quoque elaborare, ut sint illa vendibiliora, haec uberiora certe sunt. Quamquam id quidem licebit iis existimare, qui legerint. Nos autem hanc omnem quaestionem de finibus bonorum et malorum fere a nobis philosophia defensa et collaudata est, cum esset accusata et vituperata ab Hortensio. Qui liber cum et mortem contemnit, qua qui est imbutus quietus esse numquam potest. Praeterea bona praeterita non meminerunt, praesentibus non fruuntur, futura modo expectant, quae quia certa esse non possunt et, si essent vera, nihil afferrent, quo iucundius, id est voluptatem et dolorem? Sunt autem quidam e nostris, qui haec subtilius velint tradere et negent satis esse, quid bonum sit aut quid malum, sensu iudicari, sed animo etiam ac ratione intellegi posse et voluptatem pleniorem efficit. Itaque non ob ea solum incommoda, quae eveniunt inprobis, fugiendam inprobitatem putamus, sed multo magis vita et factis et moribus comprobavit. Quod quam magnum sit fictae veterum fabulae declarant, in quibus tam multis tamque variis ab ultima antiquitate repetitis tria vix amicorum paria reperiuntur, ut ad Orestem pervenias profectus a Theseo. At vero Epicurus una in domo.","takenOn":"2024-05-23 11:16:11","to":"2024-08-31 12:10:57","type":"Compensatory Off"}
{"ID":99,"SAPID":"42511206","from":"1978-11-14 12:01:20","reason":"Mandamus, legere assueverit, iudicabit nulla ad legendum his esse potiora. Quid est cur tam multos legant, quam legendi sunt. Quid enim me prohiberet Epicureum esse, si probarem, quae ille diceret? Cum praesertim illa perdiscere ludus esset. Quam ob rem voluptas expetenda, fugiendus dolor sit. Sentiri haec putat, ut calere ignem, nivem esse albam, dulce mel. Quorum nihil oportere exquisitis rationibus confirmare, tantum satis esse admonere. Interesse enim inter argumentum conclusionemque rationis et inter mediocrem animadversionem atque admonitionem.","takenOn":"2024-07-17 17:56:07","to":"2024-01-26 08:28:07","type":"Full Day"}
{"ID":100,"SAPID":"07425398","from":"2003-03-03 00:55:42","reason":"Ad legendum his esse potiora. Quid est cur tam multos legant, quam legendi sunt. Quid enim me prohiberet Epicureum esse, si probarem, quae ille diceret? Cum praesertim illa perdiscere ludus esset. Quam ob rem tandem, inquit, non satisfacit? Te enim iudicem aequum puto, modo quae dicat ille bene noris. Nisi.","takenOn":"2024-06-06 16:51:35","to":"2024-03-27 16:58:55","type":"Full Day"}
